module.exports = `<b>Примеры работ:</b>
@weatherru_bot
Функциональность: вывод текщей погоды, прогноза на 5 дней, определение местоположения по координатам
Технологии: rest api, хранимые состояния

@findPicturesForYou_bot
Функциональность: парсинг картинок по вашему запросу, ведение списка избранного для каждого пользователя, вывод ссылок на картинку
Технологии: post request, scraping, mongoDb, randomizing array, хранимые состояния

@cinfilms99_bot
Функциональность: вывод кинотеатров, фильмов, геолокации, определение удаленности кинотеатра по вашему местоположению, ведение списка избранного для каждого пользователя, вывод ссылок на фильм
Технологии: mongoDb, хранимые состояния, geolib
`