module.exports = `<b>Стоимость</b>
Простой бот-визитка: 1000 р.
Бот для приема заказов и отправка их на почту: 1500 р.
Бот, работающий с геолокацией пользователя: 1500 р.
Бот, выводящий данные по api: 2000 р.
Бот с парсингом данных: 2500 р.

<em>В остальных случаях стоимость расчитывается индивидуально</em>
<em>Срок выполнения от 2х дней до недели</em>

<b>Хостинг - бесплатный, стоимость месячного обслуживания - 0</b>
<em>Бесплатный хостинг имеет смысл в случае небольших и средних нагрузок</em>
<b>Если хостинг будет отваливаться - придется раскошелиться на vds или облачное решение</b>
`